/* 
  InfoPlist.strings
  OpenArchive

  Created by Benjamin Erhart on 19.07.19.
  Copyright © 2019 Open Archive. All rights reserved.
*/
NSCameraUsageDescription = "Per favore concedi a quest' app l'accesso alla tua fotocamera, se vuoi direttamente produrre foto e video.";
NSMicrophoneUsageDescription = "Per favore concedi a quest' app l'accesso al tuo microfono, se vuoi direttamente produrre video.";
NSPhotoLibraryUsageDescription = "Per favore concedi a quest' app l'accesso al tuo rullino, se vuoi caricare foto e video.";
